


export const steps = [
  {
    id: 1,
    title: 'Установка',
    description: 'Скачайте GTA Launcher. С его помощью вам не нужно ни о чём заботиться.'
  },
  {
    id: 2,
    title: 'Запуск',
    description: 'Запустите GTA Launcher. Он сам поставит нужные библиотеки, игру, лаунчер и модпак. Также он имеет дружелюбный интерфейс и дополнительный функционал.'
  },
  {
    id: 3,
    title: 'Сервер',
    description: 'Введите ник в специальное поле и кликните по кнопке "Играть" возле одного из серверов.'
  }
];
